{
    "Arabic": "العربية",
    "Turkish": "التركية",
    "Russian": "الروسية",
    "German": "الألمانية",
    "English": "الإنجليزية",
    "Contact_Us": "اتصل بنا",
    "Home": "الصفحة الرئيسية",
    "Doctors": "الأطباء",
    "Services": "الخدمات",
    "Blog": "المدونة",
    "Find_diagnostics": "العثور على التشخيص",
    "See_Our_Doctors": "انظر لأطبائنا",
    "Popular Packages": "حزم شعبية",
    "Testimonial": "شهادة",
    "What patients are saying!": "ماذا يقول المرضى!",
    "Partners": "شركاء",
    "Recent news": "أخبار حديثة",
    "About us": "معلومات عنا",
    "WhatsApp Us": " لنا واتس اب",
    "The best recreation areas for general immunity": "أفضل مناطق الترفيه للمناعة العامة",
    "How can women protect themselves from breast cancer": "كيف يمكن للنساء حماية أنفسهن من سرطان الثدي",
    "Doector Profiles": "ملفات الأطباء",
    "Doectors Profile": "ملف الطبيب",
    "About Us": "معلومات عنا",
    "Find The Right Doctor Righ At Your Fingertips": "العثور على الطبيب المناسب بسهولة",
    "Skills Of Doctor": "مهارات الطبيب",
    "Educationai History": "السيرة الذاتية التعليمية",
    "Year": "سنة",
    "Our doctors are highly skilled professionals with extensive expertise in their respective fields. They have undergone rigorous training and possess a deep understanding of medical diagnostics, treatment procedures, and patient care.": "أطباؤنا محترفون ماهرون بمهارات عالية وخبرة واسعة في مجالاتهم المختلفة. لقد خضعوا لتدريب شاق ويمتلكون فهمًا عميقًا للتشخيص الطبي وإجراءات العلاج ورعاية المرضى.",
    "BDS qualified as a dentist in 1984 by receiving his dental degree cum laude from the University of Witwatersrand, Johannesburg, South Africa. He graduated as a topper of the class with rank No.1 and received numerous awards including the Gold Medal of the Dental Association of South Africa for the most outstanding graduate. In 1990 he completed his 4-year full-time postgraduate Maxillo-Facial & Oral Surgery training at the University of Witwatersrand, South Africa and was awarded FFD (SA) MFOS. Since 1991 he is in a full-time specialist Maxillo-Facial & Oral Surgery private practice concentrating on the immediate loading of dental implants. To date, Dr Costa has placed over 35,000 dental implants. He has also presented as a key lecturer at numerous international implant congresses.": "حاصل على درجة الدكتوراه في طب الأسنان في عام 1984 من جامعة ويتواتراند في جوهانسبرغ، جنوب أفريقيا. تخرج كأفضل طالب في صفه بتصنيف رقم 1 وحصل على العديد من الجوائز بما في ذلك الميدالية الذهبية لجمعية طب الأسنان في جنوب أفريقيا لأفضل خريج. في عام 1990، أكمل تدريبه في جراحة الفك والوجه وطب الأسنان الباطني لمدة 4 سنوات بدوام كامل في جامعة ويتواتراند، جنوب أفريقيا وحصل على شهادة FFD (SA) MFOS. منذ عام 1991، هو في ممارسة خاصة بجراحة الفك والوجه وطب الأسنان الباطني بدوام كامل متخصص في تحميل الزرعات السنية على الفور. حتى الآن، قام الدكتور كوستا بوضع أكثر من 35,000 زرعة سنية. كما شارك كمحاضر رئيسي في العديد من المؤتمرات الدولية لزراعة الأسنان.",
    "Medic Success": "نجاح طبي",
    "Dental & Medical Services": "خدمات طبية واسنانية",
    "Health Services": "خدمات الصحة",
    "Bachelor of Science in Medicine": "بكالوريوس العلوم في الطب",
    "Doctor of Medicine": "دكتور في الطب",
    "Master of Surgery": "ماجستير في الجراحة",
    "Sunset University": "جامعة سنسيت",
    "Moonlight Medical College": "كلية الطب القمرية",
    "Starry Skies Medical Academy": "أكاديمية الطب في السماء النجمية",
    "Our Doctors": "أطباؤنا",
    "Search For Your Best Doctor": "البحث عن أفضل طبيب لك",
    "Oral Health": "الصحة الفموية",
    "Shed light on prevalent heart conditions": "تسليط الضوء على الحالات القلبية الشائعة",
    "December 2, | 2023 Aurora Health": "2 ديسمبر | 2023 Aurora Health",
    "Comprehensive Eye Exams": "فحوصات العيون الشاملة"
}