{
  "ar": "Arabisch",
  "en": "Englisch",
  "de": "Deutsch",
  "tr": "Türkisch",
  "ru": "Russisch",
    "Arabic": "Arabisch",
    "Turkish": "Türkisch",
    "Russian": "Russisch",
    "German": "Deutsch",
    "English": "Englisch",
    "Contact_Us": "Kontaktiere uns",
    "Services": "Dienstleistungen",
    "Find_diagnostics": "Diagnosen finden",
    "See_Our_Doctors": "Unsere Ärzte ansehen",
    "Popular Packages": "Beliebte Pakete",
    "Testimonial": "Testimonial",
    "What patients are saying!": "Was sagen die Patienten!",
    "Partners": "Partner",
    "Recent news": "Aktuelle Nachrichten",
    "About us": "Über uns",
    "WhatsApp Us": "WhatsApp uns",
    "The best recreation areas for general immunity": "Die besten Erholungsgebiete für die allgemeine Immunität",
    "How can women protect themselves from breast cancer": "Wie können Frauen sich vor Brustkrebs schützen?",
    "Doector Profiles": "Arztprofile",
    "Home": "Zuhause",
    "Doectors Profile": "Arztprofil",
    "About Us": "Über uns",
    "Find The Right Doctor Righ At Your Fingertips": "Finden Sie den richtigen Arzt direkt an Ihrer Fingerspitze",
    "Skills Of Doctor": "Fähigkeiten des Arztes",
    "Educationai History": "Ausbildungsgeschichte",
    "Year": "Jahr",
    "Our doctors are highly skilled professionals with extensive expertise in their respective fields. They have undergone rigorous training and possess a deep understanding of medical diagnostics, treatment procedures, and patient care.": "Unsere Ärzte sind hochqualifizierte Fachleute mit umfangreicher Expertise in ihren jeweiligen Fachgebieten. Sie haben eine strenge Ausbildung durchlaufen und verfügen über ein tiefes Verständnis für medizinische Diagnostik, Behandlungsverfahren und Patientenbetreuung.",
    "BDS qualified as a dentist in 1984 by receiving his dental degree cum laude from the University of Witwatersrand, Johannesburg, South Africa. He graduated as a topper of the class with rank No.1 and received numerous awards including the Gold Medal of the Dental Association of South Africa for the most outstanding graduate. In 1990 he completed his 4-year full-time postgraduate Maxillo-Facial & Oral Surgery training at the University of Witwatersrand, South Africa and was awarded FFD (SA) MFOS. Since 1991 he is in a full-time specialist Maxillo-Facial & Oral Surgery private practice concentrating on the immediate loading of dental implants. To date, Dr Costa has placed over 35,000 dental implants. He has also presented as a key lecturer at numerous international implant congresses.": "BDS qualifizierte sich 1984 als Zahnarzt, indem er seinen Zahnarztdiplom cum laude von der University of Witwatersrand in Johannesburg, Südafrika, erhielt. Er schloss als Klassenbester mit Rang Nr. 1 ab und erhielt zahlreiche Auszeichnungen, darunter die Goldmedaille des Dentalverbands Südafrikas für den herausragendsten Absolventen. Im Jahr 1990 schloss er seine 4-jährige Vollzeit-Postgraduiertenausbildung in Maxillo-Facial & Oral Surgery an der University of Witwatersrand in Südafrika ab und erhielt FFD (SA) MFOS. Seit 1991 ist er in einer spezialisierten Vollzeitpraxis für Maxillo-Facial & Oral Surgery tätig und konzentriert sich auf das sofortige Laden von Zahnimplantaten. Dr. Costa hat bisher über 35.000 Zahnimplantate eingesetzt. Er hat auch als Hauptreferent bei zahlreichen internationalen Implantatkongressen referiert.",
    "Medic Success": "Medizinischer Erfolg",
    "Dental & Medical Services": "Zahnärztliche und medizinische Dienstleistungen",
    "Health Services": "Gesundheitsdienste",
    "Bachelor of Science in Medicine": "Bachelor of Science in Medizin",
    "Doctor of Medicine": "Doktor der Medizin",
    "Master of Surgery": "Master of Surgery",
    "Sunset University": "Sonnenuntergang-Universität",
    "Moonlight Medical College": "Moonlight Medical College",
    "Starry Skies Medical Academy": "Sternenhimmel Medizinische Akademie",
    "Doctors": "Ärzte",
    "Our Doctors": "Unsere Ärzte",
    "Search For Your Best Doctor": "Suchen Sie nach Ihrem besten Arzt",
    "Blog": "Blog",
    "Oral Health": "Mundgesundheit",
    "Shed light on prevalent heart conditions": "Licht auf verbreitete Herzkrankheiten werfen",
    "December 2, | 2023 Aurora Health": "2. Dezember | 2023 Aurora Health",
    "Comprehensive Eye Exams": "Umfassende Augenuntersuchungen",
    "Explore": "Erkunden"
  }
  