{
    "Arabic": "арабский",
    "Turkish": "турецкий",
    "Russian": "русский",
    "German": "немецкий",
    "English": "английский",
    "Contact_Us": "Связаться с нами",
    "Services": "Услуги",
    "Find_diagnostics": "Найти диагностику",
    "See_Our_Doctors": "Посмотреть наших врачей",
    "Popular Packages": "Популярные пакеты",
    "Testimonial": "Отзыв",
    "What patients are saying!": "Что говорят пациенты!",
    "Partners": "Партнеры",
    "Recent news": "Последние новости",
    "About us": "О нас",
    "WhatsApp Us": "Напишите нам в WhatsApp",
    "The best recreation areas for general immunity": "Лучшие места отдыха для общего иммунитета",
    "How can women protect themselves from breast cancer": "Как женщины могут защитить себя от рака груди?",
    "Doector Profiles": "Профили врачей",
    "Home": "Главная",
    "Doectors Profile": "Профиль врача",
    "About Us": "О нас",
    "Find The Right Doctor Righ At Your Fingertips": "Найдите правильного врача прямо у себя под рукой",
    "Skills Of Doctor": "Навыки врача",
    "Educationai History": "Образовательная история",
    "Year": "Год",
    "Our doctors are highly skilled professionals with extensive expertise in their respective fields. They have undergone rigorous training and possess a deep understanding of medical diagnostics, treatment procedures, and patient care.": "Наши врачи - высококвалифицированные специалисты с обширным опытом в своих сферах. Они прошли строгую подготовку и обладают глубоким пониманием медицинской диагностики, методов лечения и ухода за пациентами.",
    "BDS qualified as a dentist in 1984 by receiving his dental degree cum laude from the University of Witwatersrand, Johannesburg, South Africa. He graduated as a topper of the class with rank No.1 and received numerous awards including the Gold Medal of the Dental Association of South Africa for the most outstanding graduate. In 1990 he completed his 4-year full-time postgraduate Maxillo-Facial & Oral Surgery training at the University of Witwatersrand, South Africa and was awarded FFD (SA) MFOS. Since 1991 he is in a full-time specialist Maxillo-Facial & Oral Surgery private practice concentrating on the immediate loading of dental implants. To date, Dr Costa has placed over 35,000 dental implants. He has also presented as a key lecturer at numerous international implant congresses.": "Бакалавр стоматологии в 1984 году поступил на стоматологический факультет и успешно получил степень бакалавра по стоматологии в Йоханнесбургском университете Уитватерсранд, Южная Африка. Он был лучшим студентом своего курса, заняв первое место, и был награжден множеством наград, включая Золотую медаль Южноафриканской ассоциации стоматологов за самого выдающегося выпускника. В 1990 году он успешно завершил 4-летнее обучение в аспирантуре по максилло-лицевой и челюстно-лицевой хирургии в Университете Уитватерсранд, Южная Африка, и был удостоен степени FFD (SA) MFOS. С 1991 года он работает специалистом по максилло-лицевой и челюстно-лицевой хирургии в частной практике с полной занятостью, сосредотачиваясь на немедленной загрузке зубных имплантатов. На сегодняшний день доктор Коста установил более 35 000 зубных имплантатов. Он также выступал в качестве ключевого лектора на многочисленных международных имплантологических конгрессах.",
    "Medic Success": "Успех медицины",
    "Dental & Medical Services": "Стоматологические и медицинские услуги",
    "Health Services": "Медицинские услуги",
    "Bachelor of Science in Medicine": "Бакалавр наук в медицине",
    "Doctor of Medicine": "Доктор медицины",
    "Master of Surgery": "Магистр хирургии",
    "Sunset University": "Университет заката",
    "Moonlight Medical College": "Лунный медицинский колледж",
    "Starry Skies Medical Academy": "Медицинская академия Звездного неба",
    "Doctors": "Врачи",
    "Our Doctors": "Наши врачи",
    "Search For Your Best Doctor": "Найдите лучшего врача для вас",
    "Blog": "Блог",
    "Oral Health": "Устное здоровье",
    "Shed light on prevalent heart conditions": "Пролить свет на распространенные сердечные заболевания",
    "December 2, | 2023 Aurora Health": "2 декабря | 2023 Aurora Health",
    "Comprehensive Eye Exams": "Комплексное обследование глаз"
  }
  