{
    "Arabic": "Arapça",
    "Turkish": "Türkçe",
    "Russian": "Rusça",
    "German": "Almanca",
    "English": "İngilizce",
    "Contact_Us": "Bize Ulaşın",
    "Services": "Hizmetler",
    "Find_diagnostics": "Tanıları Bul",
    "See_Our_Doctors": "Doktorlarımızı Gör",
    "Popular Packages": "Popüler Paketler",
  "Testimonial": "Tavsiye",
  "What patients are saying!": "Hastalar ne diyor!",
  "Partners": "Ortaklar",
  "Recent news": "Son Haberler",
  "About us": "Hakkımızda",
  "WhatsApp Us": "Bize WhatsApp ile Ulaşın",
  "The best recreation areas for general immunity": "Genel bağışıklık için en iyi dinlenme alanları",
  "How can women protect themselves from breast cancer": "Kadınlar meme kanserinden nasıl korunabilir?",
  "Doector Profiles": "Doktor Profilleri",
  "Home": "Ana Sayfa",
  "Doectors Profile": "Doktor Profili",
  "About Us": "Hakkımızda",
  "Find The Right Doctor Righ At Your Fingertips": "Doğru Doktoru Parmağınızın Ucunda Bulun",
  "Skills Of Doctor": "Doktorun Becerileri",
  "Educationai History": "Eğitim Tarihi",
  "Year": "Yıl",
  "Our doctors are highly skilled professionals with extensive expertise in their respective fields. They have undergone rigorous training and possess a deep understanding of medical diagnostics, treatment procedures, and patient care.": "Doktorlarımız, kendi alanlarında geniş deneyime sahip, son derece yetenekli profesyonellerdir. Sıkı bir eğitimden geçmişlerdir ve tıbbi teşhis, tedavi prosedürleri ve hasta bakımı konularında derin bir anlayışa sahiptirler.",
  "BDS qualified as a dentist in 1984 by receiving his dental degree cum laude from the University of Witwatersrand, Johannesburg, South Africa. He graduated as a topper of the class with rank No.1 and received numerous awards including the Gold Medal of the Dental Association of South Africa for the most outstanding graduate. In 1990 he completed his 4-year full-time postgraduate Maxillo-Facial & Oral Surgery training at the University of Witwatersrand, South Africa and was awarded FFD (SA) MFOS. Since 1991 he is in a full-time specialist Maxillo-Facial & Oral Surgery private practice concentrating on the immediate loading of dental implants. To date, Dr Costa has placed over 35,000 dental implants. He has also presented as a key lecturer at numerous international implant congresses.": "1984 yılında Güney Afrika'nın Johannesburg şehrindeki Witwatersrand Üniversitesi'nden diş hekimliği diplomasını cum laude derecesiyle alarak diş hekimi olarak BDS unvanını almıştır. Sınıfının birincisi olarak mezun olmuş ve en olağanüstü mezun için Güney Afrika Dişhekimleri Derneği Altın Madalyası dahil olmak üzere birçok ödül kazanmıştır. 1990 yılında, Güney Afrika'daki Witwatersrand Üniversitesi'nde 4 yıllık tam zamanlı mezun sonrası Maxillo-Facial & Oral Cerrahi eğitimini tamamlamış ve FFD (SA) MFOS unvanını almıştır. 1991 yılından bu yana, tam zamanlı bir uzman Maxillo-Facial & Oral Cerrahi özel pratiği yürütmekte ve diş implantlarının hemen yüklenmesine odaklanmaktadır. Bugüne kadar, Dr. Costa 35.000'den fazla diş implantı yerleştirmiştir. Ayrıca birçok uluslararası implant kongresinde önemli bir konuşmacı olarak yer almıştır.",
  "Medic Success": "Tıbbi Başarı",
  "Dental & Medical Services": "Diş ve Tıbbi Hizmetler",
  "Health Services": "Sağlık Hizmetleri",
  "Bachelor of Science in Medicine": "Tıp Bilimleri Lisansı",
  "Doctor of Medicine": "Tıp Doktoru",
  "Master of Surgery": "Cerrahi Uzmanı",
  "Sunset University": "Günbatımı Üniversitesi",
  "Moonlight Medical College": "Ay Işığı Tıp Koleji",
  "Starry Skies Medical Academy": "Yıldızlı Gökyüzü Tıp Akademisi",
  "Doctors": "Doktorlar",
  "Our Doctors": "Doktorlarımız",
  "Search For Your Best Doctor": "En İyi Doktorunuzu Ara",
  "Blog": "Blog",
  "Oral Health": "Ağız Sağlığı",
  "Shed light on prevalent heart conditions": "Yaygın kalp koşullarını aydınlatın",
  "December 2, | 2023 Aurora Health": "2 Aralık | 2023 Aurora Sağlık",
  "Comprehensive Eye Exams": "Kapsamlı Göz Muayeneleri"
}